"AuthTitle" = "Serwer proxy wymaga uwierzytelnienia.";
"AuthTitleRetry" = "Nie można sprawdzić podanej nazwy użytkownika i hasła. Upewnij się, że zostały wprowadzone poprawnie, i spróbuj ponownie. ";

// "Please log in to area "Secure" on the http proxy server example.apple.com"
"AuthMessage" = "Zaloguj się w obszarze „%1$@” na serwerze proxy %2$@ „%3$@”";

// "Please log in to the http proxy server example.apple.com"
"AuthMessageNoRealm" = "Zaloguj się na serwerze proxy %1$@ „%2$@”.";
